Keyrim/drone-mark4/esp32-bridge/sdkconfig.defaults
# Defaults applied when sdkconfig is generated; sdkconfig itself is not tracked.
CONFIG_IDF_TARGET="esp32c3"
